Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilget_naermere_en_million_kroner_til_sprakutviklingstiltak_.html.tmx
Source language: nob
Languages: sme

source: Bevilget nærmere en million kroner til språkutviklingstiltak
sme: Juolludan lagabui miljovnna ruvnno giellaovddidandoaimmaide

source: Sametingsrådet har tildelt til sammen 960 000 kroner til tre språkutviklingsprosjekter ;
sme: Sámediggeráđđi lea juolludan oktiibuot 960 000 ruvnno golmma giellaovddidanprošektii;

source: i Hammerfest, Loppa og Målselv.
sme: Hámmerfeasttas, Láhpis ja Málatvuomis.

source: Sametingsrådet bevilger 400.000 kroner som starttilskudd til Hammerfest kommune til etablering av språksenter i Kokelv.
sme: Sámediggeráđđi juolluda 400 000 ruvnno vuosttaš jagi álggahandoarjjan Hámmerfeastta suohkanii go áigot ásahit giellaguovddáža Jáhkovutnii.

source: Hammerfest kommune har planer om å etablere et kompetansesenter (språksenter) i Kokelv.
sme: Hámmerfeastta suohkanis lea áigumuš ásahit gelbbolašvuođaguovddáža (giellaguovddáža) Jáhkovutnii.

source: Kommunen har våren 2023 gjennomført et forprosjekt der formålet var å kartlegge, synliggjøre, dokumentere og dokumentere behovet for et kompetansesenter, og forprosjektet viste at det er viktig å få i gang tiltak for å revitalisere samisk språk i kommunen fordi det ikke er så mange som behersker samisk.
sme: Suohkan lea giđđat 2023 čađahan ovdaprošeavtta man ulbmil lei gártet, čalmmustahttit, dokumenteret ja vuođuštit man stuora dárbu lea gelbbolašvuođaguovddážii, ja ovdaprošeakta čájehii ahte lea dehálaš oažžut johtui doaibmabijuid ealáskahttin dihte sámegiela suohkanis go eai leat šat nu oallugat geat hálddašit sámegiela.

source: Sametingsrådet gir 60 000 kroner i støtte til sameforeningen i Loppa Láhppi Sámiid Searvi til prosjektet hvor de skal arrangere kurs i myk- og hard duodji i Sandland i Loppa sommeren 2024.
sme: Sámediggeráđđi juolluda 60 000 ruvnno doarjjan Láhppi Sámiid Searvái prošektii mas galget lágidit dipma- ja garraduodjekurssaid Sáttomohgáttis/Sandland Láhpis 2024 geasi.

source: Láhppi Sámiid Searvi ønsker å gi ikke-samisktalende mulighet til å høre og lære samisk ved duodjiutøvelse.
sme: Sii háliidit addit sidjiide geat eai huma sámegiela vejolašvuođa gullat ja oahppat sámegiela duddjoma oktavuođas.

source: Kursdeltakerne skal også få kjennskap til områdets duodjitradisjoner.
sme: Kursaoasseváldit galget maid beassat oahpásmuvvat guovllu duodjeárbevieruide.

source: Láhppi Sámiid Searvi arbeider aktivt for å videreføre samisk tradisjonskunnskap og å ta vare på den samiske kulturarven.
sme: Láhppi Sámiid Searvi bargá aktiivvalaččat viidásetfievrridit sámi árbemáhtu ja fuolahit sámi kulturárbbi.

source: Loppa er hardt rammet av fornorskningspolitikken.
sme: Láhppái lea dáruiduhttinpolitihkka čuohcan garrasit.

source: De ønsker å tilgjengeliggjøre samisk språk og kultur for ungdom og voksne på jakt etter sin samiske bakgrunn og identitet.
sme: Sii háliidit dahkat sámi giela ja kultuvrra olahahttin nuoraide ja rávisolbmuide geat ohcet iežaset sámi duogáža ja identitehta.

source: – Sametingsrådet vil synliggjøre og styrke språk og kultur i sjøsamiske områder, og bidra til en positiv utvikling der.
sme: – Sámediggeráđi áigumuš lea čalmmustahttit ja nannet giela ja kultuvrra mearrasámi guovlluin, ja váikkuhit positiivvalaš ovdáneapmái doppe.

source: Derfor prioriterer vi sjøsamiske områder i 2024-budsjettet, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Danne mii 2024-bušeahtas vuoruhit mearrasámi guovlluid, lohká sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametingsrådet har også bevilget 500 000 kroner til Målselv kommune som andre års tilskudd i forbindelse med etablering av språksenter.
sme: Sámediggeráđđi lea maid juolludan Málatvuomi suohkanii 500 000 ruvnno giellaguovddáža nuppi jagi ásahandoarjjan.

source: I 2024 vil de, med andre års etableringstilskuddet arrangere flere språkkurs og -arenaer, for alle målgrupper, både samisktalende og folk som vil lære seg nordsamisk.
sme: Jagi 2024, nuppi jagi ásahandoarjagiin sii áigot lágidit eanet giellagurssaid ja -arenaid, visot ulbmiljoavkkuide, sihke sámegielagiidda ja olbmuide geat háliidit oahppat davvisámegiela.

source: Språksenteret har også som mål å tilby språkkurs og -arenaer utenfor Målselv, til andre områder i Midt-Troms.
sme: Giellaguovddáža ulbmil lea maiddái fállat giellagurssaid ja -arenaid olggobeale Málatvuomi, eará lagas guovlluide Gaska-Romssas.

source: – Midt-Troms trenger møteplasser der det samiske miljøet, både de som kan samisk og de som ønsker å lære seg samisk, kan møtes.
sme: – Gaska-Romssas lea dárbu deaivvadanbáikkiide gos sámi biras, sihke sii geat máhttet sámegiela ja sii geat háliidit oahppat sámegiela, besset deaivvadit.

source: Språksenteret skal være et samisk språksenter i Midt-Troms og skal dermed også synliggjøre samene og språket i området, sier Mikkelsen.
sme: Giellaguovddáš galgá leat sámegiela guovddážis Gaska-Romssas ja dainna galget maiddái čalmmustahttit ahte guovllus leat sápmelaččat ja sámegiella, dadjá Mikkelsen.

source: Alle tilskuddene bevilges fra tilskuddsordningen Språkutviklingstiltak, hvor målet er at organisasjoner skal utvikle og gi opplæring i samisk språk.
sme: Buot doarjagat leat juolluduvvon doarjjaortnegis Giellaovddidandoaimmat, mas mihttu lea ahte organisašuvnnat ovddidit ja fállet oahpahusa sámegielas.

source: 1. januar 2024 åpnes Sametingets tilskuddsordninger for 2024.
sme: Ođđajagimánu 1. beaivvi 2024 rahppojuvvojit Sámedikki doarjjaortnegat jahkái 2024.
